[
  "obsidian-dice-roller",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-timelines",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-smart-typography",
  "dataview",
  "automatic-table-of-contents"
]