[
  "obsidian-dice-roller",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-timelines",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]